let words = [
    {
        word: "Урбан 2",
        hint: "На Клермонском соборе выступал:"
    },
    {
        word: "1096",
        hint: "Первый Крестовый поход начался:"
    },
    {
        word: "Крестовые",
        hint: "Походы европейских феодалов и Королей в страны Ближнего Востока получили название "
    },
    {
        word: "Восемь",
        hint: "Сколько было важнейших крестовых походов?"
    },
    {
        word: "Иерусалим",
        hint: " Какой палестинский город был захвачен крестоносцами в результате первого крестового похода?"
    },
    {
        word: "Половцев",
        hint: "Крестовый поход Владимира Мономаха был направлен против"
    },
    {
        word: "Катары",
        hint: "Какой из духовно-рыцарских орденов лишний"
    },
    {
        word: "Детский",
        hint: "Крестовый поход, организованный в 1212 году, получил название"
    },
    {
        word: "Египетского",
        hint: "У крестоносцев никогда не было государства"
    },
    {
        word: "1096-1272",
        hint: "Общепринятые хронологические рамки крестовых походов "
    },
    {
        word: "Крестоносцы",
        hint: "Воодушевившись речью папы римского на выступлении в городе Клермоне, участники крестовых походов нашили на свои одежды знаки христианской церкви красного цвета. Как они назывались?"
    },
    {
        word: "Палестина",
        hint: "На территории какого государства находилась Святая земля христиан?"
    },
    {
        word: "Бедники и нищии крестьяне",
        hint: "Участниками Первого крестового похода были"
    },
    {
        word: "Салах-ад-дин",
        hint: "Египетский правитель, организовавший отпор крестоносцам"
    },
    {
        word: "Латынь",
        hint: "На каком языке раньше учились и читали Библию ученые мужи и монахи"
    },
    {
        word: "Индульгенция",
        hint: "Документ об отпущении грехов за деньги в Европе с средние века "
    },
    {
        word: "95 тезисов",
        hint: "Сколько тезисов разместил Лютер на воротах Виттенберского Университета."
    },
    {
        word: "Виттенбергский",
        hint: "В каком университете преподавал Мартин Лютер в 1508 году?"
    },
    {
        word: "Немецкий",
        hint: "На какой язык осуществил перевод Библии Мартин Лютер?"
    },
    {
        word: "Сменил его",
        hint: "Что сделал Наполеон I, увидев на посту спящего солдата?"
    },
    {
        word: "Ватерлоо",
        hint: "Где состоялось последнее сражение французского императора Наполеона I?"
    },
    {
        word: "Бородино",
        hint: "Какое сражение стало генеральным сражением Отечественной войны 1812 года?"
    },
    {
        word: "Протестантизм",
        hint: "Какое из направлений христианства названо в честь Лютера?"
    },

    {
        word: "Трафальгарская битва",
        hint: "Как называется самое масштабное морское сражение времен Наполеоновских войн?"
    },
    {
        word: "Битва при Маренго",
        hint: "Как называется финальное сражение Второй Итальянской кампании Бонапарта 1800 года?"
    },
]